const footerData   = {

    header:{
        num1:"Хотите Шагнуть в Будущее",
        num2:"Раньше Других?"
    },

    button:"Запросить ранний доступ",

    img:"assets/img/GPT-3.svg",
    
    addres:{
        num1:"ул. Профессора Поздеева, 13, к.Г,",
        num2:"Пермь, Пермский край, 614013",
        num3:"Все права защищены",
    },

    title:{
        num1: "Ссылки",
        num2: "Компания",
        num3: "Контакты",
    },
    
    links:{
        num1:"Овероны",
        num2:"Соц. Сети",
        num3:"Счетчики",
        num4:"Контакты",
    },

    company:{
        num1:"Условия пользования",
        num2:"Перс. данные",
        num3:"Контакты",
    },

    contacts:{
        num1: "ул. Профессора",
        num12: "Поздеева, 13, к.Г, Пермь",
        num2: "+7 (342) 2-198-520",
        num3: "info@pstu.ru",
    },

    end:"© 2023 GPT-3. Все права защищены.",

};

export  default footerData;